
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Enviar orden";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Enviar orden";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Cerrar";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Escribir la orden que se mandará al servidor:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Enviar";
